Repository: jaywcjlove/app-i18n
Catalog: i18n/source/audioer/Localizable.xcstrings
Source language: en
Languages: ja, ko, ru, zh_hans, zh_hant

source: %lld audios selected
ja: %lld個の音声を選択中
ko: %lld개의 오디오 선택됨
ru: Выбрано аудио: %lld
zh_hans: 已选择 %lld 个音频
zh_hant: 已選擇 %lld 個音訊

source: 0 or 1
ja: 0 または 1
ko: 0 또는 1
ru: 0 или 1
zh_hans: 0 或 1
zh_hant: 0 或 1

source: 1 or 1/2
ja: 1 または 1/2
ko: 1 또는 1/2
ru: 1 или 1/2
zh_hans: 1 或 1/2
zh_hant: 1 或 1/2

source: 1 or 1/12
ja: 1 または 1/12
ko: 1 또는 1/12
ru: 1 или 1/12
zh_hans: 1 或 1/12
zh_hant: 1 或 1/12

source: 2024 or 2024-01-01
ja: 2024 または 2024-01-01
ko: 2024 또는 2024-01-01
ru: 2024 или 2024-01-01
zh_hans: 2024 或 2024-01-01
zh_hant: 2024 或 2024-01-01

source: AAC (Advanced Audio Codec)
ja: AAC（高度な音声コーデック）
zh_hans: AAC（高级音频编码）
zh_hant: AAC（進階音訊編碼）

source: AC3 (Dolby Digital)
ja: AC3（ドルビーデジタル）
zh_hans: AC3（杜比数字音频）
zh_hant: AC3（杜比數位音訊）

source: Adaptive Multi-Rate
ja: 適応型マルチレート
zh_hans: 自适应多速率
zh_hant: 自適應多速率

source: Add Album Name
ja: アルバム名を追加
ko: 앨범 이름 추가
ru: Добавить название альбома
zh_hans: 添加专辑名称
zh_hant: 加入專輯名稱

source: Add Artist Name
ja: アーティスト名を追加
ko: 아티스트 이름 추가
ru: Добавить имя исполнителя
zh_hans: 添加艺术家名称
zh_hant: 加入藝人名稱

source: Add Cover
ja: カバーを追加
ko: 커버 추가
ru: Добавить обложку
zh_hans: 添加封面
zh_hant: 加入封面

source: Add Title
ja: タイトルを追加
ko: 제목 추가
ru: Добавить название
zh_hans: 添加标题
zh_hant: 加入標題

source: Advanced Audio Coding
ja: 高度な音声符号化
zh_hans: 高级音频编码
zh_hant: 進階音訊編碼

source: ALAC (Apple Lossless Audio Codec)
ja: ALAC（Apple可逆音声コーデック）
zh_hans: ALAC（苹果无损音频编码）
zh_hant: ALAC（Apple 無損音訊編碼）

source: Album
ja: アルバム
ko: 앨범
ru: Альбом
zh_hans: 专辑
zh_hant: 專輯

source: Album Artist
ja: アルバムアーティスト
ko: 앨범 아티스트
ru: Исполнитель альбома
zh_hans: 专辑艺术家
zh_hant: 專輯演出者

source: AMR-NB (Adaptive Multi-Rate Narrowband)
ja: AMR-NB（適応型マルチレート狭帯域）
zh_hans: AMR-NB（自适应多速率窄带）
zh_hant: AMR-NB（自適應多速率窄頻）

source: Apply
ja: 適用
ko: 적용
ru: Применить
zh_hans: 应用
zh_hant: 套用

source: Apply artwork to %d selected audios.
ja: 選択した%d個の音声にアートワークを適用します。
ko: 선택한 %d개 오디오에 아트워크를 적용합니다.
ru: Применить обложку к %d выбранным аудио.
zh_hans: 将封面应用到选中的 %d 个音频。
zh_hant: 將封面套用到選取的 %d 個音訊。

source: Apply artwork to all %d audios.
ja: 全%d個の音声にアートワークを適用します。
ko: 전체 %d개 오디오에 아트워크를 적용합니다.
ru: Применить обложку ко всем %d аудио.
zh_hans: 将封面应用到全部 %d 个音频。
zh_hant: 將封面套用到全部 %d 個音訊。

source: Apply artwork to the selected audio.
ja: 選択した音声にアートワークを適用します。
ko: 선택한 오디오에 아트워크를 적용합니다.
ru: Применить обложку к выбранному аудио.
zh_hans: 将封面应用到选中的音频。
zh_hant: 將封面套用到選取的音訊。

source: Artist
ja: アーティスト
ko: 아티스트
ru: Исполнитель
zh_hans: 艺术家
zh_hant: 藝人

source: Audio Conversion (1 file each time)
ja: 音声変換（一度に1ファイル）
ko: 오디오 변환 (한 번에 1개 파일)
ru: Конвертация аудио (1 файл за раз)
zh_hans: 音频转换（每次一个文件）
zh_hant: 音訊轉換（每次一個檔案）

source: Audio Interchange File
ja: 音声交換ファイル
zh_hans: 音频交换文件
zh_hant: 音訊交換檔案

source: Audio Interchange File Format
ja: 音声交換ファイル形式
zh_hans: 音频交换文件格式
zh_hant: 音訊交換檔案格式

source: Audio Interchange File Format Compressed
ja: 音声交換ファイル形式（圧縮）
zh_hans: 压缩音频交换文件格式
zh_hant: 壓縮音訊交換檔案格式

source: Audio Not Found
ja: オーディオが見つかりません
ko: 오디오를 찾을 수 없음
ru: Аудио не найдено
zh_hans: 未找到音频
zh_hant: 找不到音訊

source: Audio Stream Information
ja: 音声ストリーム情報
ko: 오디오 스트림 정보
ru: Информация об аудиопотоке
zh_hans: 音频流信息
zh_hant: 音訊串流資訊

source: Automatic
ja: 自動
ko: 자동
ru: Автоматически
zh_hans: 自动
zh_hant: 自動

source: Basic
ja: 基本
ko: 기본
ru: Основное
zh_hans: 基础
zh_hant: 基本

source: Batch conversion
ja: バッチ変換
ko: 일괄 변환
ru: Пакетная конвертация
zh_hans: 批量转换
zh_hant: 批次轉換

source: Bit Rate
ja: ビットレート
ko: 비트레이트
ru: Битрейт
zh_hans: 比特率
zh_hant: 位元率

source: Bitrate
ja: ビットレート
ko: 비트레이트
ru: Битрейт
zh_hans: 比特率
zh_hant: 位元率

source: Bits per Sample
ja: サンプルあたりのビット数
ko: 샘플당 비트
ru: Бит на сэмпл
zh_hans: 每采样位数
zh_hant: 每取樣位元數

source: Cancel
ja: キャンセル
ko: 취소
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Channel
ja: チャンネル
ko: 채널
ru: Канал
zh_hans: 声道
zh_hant: 聲道

source: Channel Count
ja: チャンネル数
ko: 채널 수
ru: Количество каналов
zh_hans: 声道数
zh_hant: 聲道數

source: Channel Layout
ja: チャンネルレイアウト
ko: 채널 레이아웃
ru: Схема каналов
zh_hans: 声道布局
zh_hant: 聲道布局

source: Clear All Tags
ja: すべてのタグをクリア
ko: 모든 태그 지우기
ru: Очистить все теги
zh_hans: 清除所有标签
zh_hant: 清除所有標籤

source: Codec
ja: コーデック
ko: 코덱
ru: Кодек
zh_hans: 编码器
zh_hant: 編碼器

source: Comment
ja: コメント
ko: 댓글
ru: Комментарий
zh_hans: 注释
zh_hant: 註解

source: Compilation
ja: コンピレーション
ko: 컴필레이션
ru: Сборник
zh_hans: 合辑
zh_hant: 合輯

source: Composer
ja: 作曲者
ko: 작곡가
ru: Композитор
zh_hans: 作曲者
zh_hant: 作曲者

source: Convert all
ja: すべて変換
ko: 모두 변환
ru: Конвертировать всё
zh_hans: 转换所有
zh_hant: 轉換全部

source: Convert To
ja: 変換先
ko: 변환 대상
ru: Конвертировать в
zh_hans: 转换为
zh_hant: 轉換為

source: Convert To -> (.%@)
ja: 変換先 -> (.%@)
ko: 변환 대상 -> (.%@)
ru: Конвертировать в -> (.%@)
zh_hans: 转换为 -> (.%@)
zh_hant: 轉換為 -> (.%@)

source: Copyright
ja: 著作権
ko: 저작권
ru: Авторские права
zh_hans: 版权
zh_hant: 版權

source: Cover Artwork
ja: カバーアートワーク
ko: 커버 아트워크
ru: Обложка
zh_hans: 封面图片
zh_hant: 封面圖片

source: Cover is written into the original audio file when you click Apply.
ja: 「適用」をクリックすると、カバー画像が元のオーディオファイルに書き込まれます。
ko: 적용을 클릭하면 커버가 원본 오디오 파일에 기록됩니다.
ru: Обложка записывается в исходный аудиофайл при нажатии «Применить».
zh_hans: 点击“应用”后，封面将写入原始音频文件。
zh_hant: 按一下「套用」後，封面會寫入原始音訊檔。

source: Credits & Rights
ja: クレジットと権利
ko: 크레딧 및 권리
ru: Благодарности и права
zh_hans: 鸣谢与权利
zh_hant: 鳴謝與權利

source: Date / Year
ja: 日付 / 年
ko: 날짜 / 연도
ru: Дата / Год
zh_hans: 日期 / 年份
zh_hant: 日期 / 年份

source: Description
ja: 説明
ko: 설명
ru: Описание
zh_hans: 描述
zh_hant: 描述

source: Details
ja: 詳細
ko: 세부 정보
ru: Подробности
zh_hans: 详情
zh_hant: 詳細資訊

source: Disc
ja: ディスク
ko: 디스크
ru: Диск
zh_hans: 碟片
zh_hant: 碟片

source: Dolby Digital (ATSC A/52)
ja: ドルビーデジタル（ATSC A/52）
zh_hans: 杜比数字（ATSC A/52）
zh_hant: 杜比數位（ATSC A/52）

source: Drop audio files!
ja: 音声ファイルをドロップ！
ko: 오디오 파일을 여기에 드롭하세요!
ru: Перетащите аудиофайлы сюда!
zh_hans: 拖放音频文件！
zh_hant: 拖放音訊檔案！

source: DTS (Digital Theater Systems)
ja: DTS（デジタルシアターシステムズ）
zh_hans: DTS（数字剧院系统）
zh_hant: DTS（數位劇院系統）

source: DTS Coherent Acoustics
ja: DTSコヒーレント音響
zh_hans: DTS一致性声学
zh_hant: DTS 一致性聲學

source: Duration
ja: 長さ
ko: 재생 시간
ru: Длительность
zh_hans: 时长
zh_hant: 時長

source: EAC3 (Dolby Digital Plus)
ja: EAC3（ドルビーデジタルプラス）
zh_hans: EAC3（杜比数字增强版）
zh_hant: EAC3（杜比數位增強版）

source: Edit Metadata
ja: メタデータを編集
ko: 메타데이터 편집
ru: Редактировать метаданные
zh_hans: 编辑元数据
zh_hant: 編輯中繼資料

source: Edit More…
ja: さらに編集…
ko: 추가 편집…
ru: Редактировать ещё…
zh_hans: 编辑更多…
zh_hant: 編輯更多…

source: Encoded By
ja: エンコードした人
ko: 인코딩한 사람
ru: Кодировщик
zh_hans: 编码者
zh_hant: 編碼者

source: Encoder
ja: エンコーダー
ko: 인코더
ru: Кодировщик
zh_hans: 编码器
zh_hant: 編碼器

source: Encoding
ja: エンコード中
ko: 인코딩 중
ru: Кодирование
zh_hans: 编码
zh_hant: 編碼中

source: Enhanced AC-3 (Dolby Digital Plus)
ja: 拡張AC-3（ドルビーデジタルプラス）
zh_hans: 增强型AC-3（杜比数字增强版）
zh_hant: 增強型 AC-3（杜比數位增強版）

source: Failed to play
ja: 再生に失敗しました
ko: 재생 실패
ru: Не удалось воспроизвести
zh_hans: 播放失败
zh_hant: 播放失敗

source: Failed to write metadata to the audio file.
ja: オーディオファイルへのメタデータ書き込みに失敗しました。
ko: 오디오 파일에 메타데이터를 쓰지 못했습니다.
ru: Не удалось записать метаданные в аудиофайл.
zh_hans: 将元数据写入音频文件失败。
zh_hant: 將中繼資料寫入音訊檔失敗。

source: File does not exist
ja: ファイルが存在しません
ko: 파일이 존재하지 않습니다
ru: Файл не существует
zh_hans: 文件不存在
zh_hant: 檔案不存在

source: FLAC (Free Lossless Audio Codec)
ja: FLAC（フリー可逆音声コーデック）
zh_hans: FLAC（自由无损音频编码
zh_hant: FLAC（自由無損音訊編碼）

source: Format
ja: フォーマット
ko: 포맷
ru: Формат
zh_hans: 格式
zh_hant: 格式

source: Free
ja: 無料
ko: 무료
ru: Бесплатно
zh_hans: 免费
zh_hant: 免費

source: Free Lossless Audio Codec
ja: フリー可逆音声コーデック
zh_hans: 自由无损音频编码
zh_hant: 自由無損音訊編碼

source: Genre
ja: ジャンル
ko: 장르
ru: Жанр
zh_hans: 流派
zh_hant: 曲風

source: Grouping
ja: グループ
ko: 그룹화
ru: Группировка
zh_hans: 分组
zh_hant: 分組

source: Invalid audio file path.
ja: 無効なオーディオファイルパスです。
ko: 유효하지 않은 오디오 파일 경로입니다.
ru: Недопустимый путь к аудиофайлу.
zh_hans: 无效的音频文件路径。
zh_hant: 無效的音訊檔案路徑。

source: iTunes Ringtone File
ja: iTunes着信音ファイル
ru: Файл рингтона iTunes
zh_hans: iTunes 铃声文件
zh_hant: iTunes 鈴聲檔案

source: Language
ja: 言語
ko: 언어
ru: Язык
zh_hans: 语言
zh_hant: 語言

source: Lyrics
ja: 歌詞
ko: 가사
ru: Текст песни
zh_hans: 歌词
zh_hant: 歌詞

source: Main Window
ja: メインウィンドウ
ko: 메인 윈도우
ru: Главное окно
zh_hans: 主窗口
zh_hant: 主視窗

source: Matroska Audio
ja: Matroska音声
zh_hans: Matroska音频
zh_hant: Matroska 音訊

source: Media Type
ja: メディアタイプ
ko: 미디어 유형
ru: Тип медиа
zh_hans: 媒体类型
zh_hant: 媒體類型

source: Metadata
ja: メタデータ
ko: 메타데이터
ru: Метаданные
zh_hans: 元数据
zh_hant: 中繼資料

source: Mono
ja: モノラル
ko: 모노
ru: Моно
zh_hans: 单声道
zh_hant: 單聲道

source: Mood
ja: ムード
ko: 분위기
ru: Настроение
zh_hans: 情绪
zh_hant: 心情

source: MP2 (MPEG Audio Layer 2)
ja: MP2（MPEG音声レイヤー2）
zh_hans: MP3（MPEG音频层2）
zh_hant: MP2（MPEG 音訊層 2）

source: MP3 (MPEG Audio Layer 3)
ja: MP3（MPEG音声レイヤー3）
zh_hans: MP3（MPEG音频层3）
zh_hant: MP3（MPEG 音訊層 3）

source: MPEG Layer 2 Audio
ja: MPEGレイヤー2音声
zh_hans: MPEG层2音频
zh_hant: MPEG 層 2 音訊

source: MPEG Layer 3 Audio
ja: MPEGレイヤー3音声
zh_hans: MPEG层3音频
zh_hant: MPEG 層 3 音訊

source: MPEG-4 Audio
ja: MPEG-4音声
zh_hans: MPEG-4音频
zh_hant: MPEG-4 音訊

source: Multiple Values
ja: 複数の値
ko: 여러 값
ru: Несколько значений
zh_hans: 多个值
zh_hant: 多個值

source: Network
ja: ネットワーク
ko: 네트워크
ru: Сеть
zh_hans: 网络
zh_hant: 網路

source: No audio selected
ja: オーディオが選択されていません
ko: 선택된 오디오 없음
ru: Аудио не выбрано
zh_hans: 未选择音频
zh_hant: 未選取音訊

source: No available audio streams, unable to extract audio.
ja: 利用可能な音声ストリームがありません。音声を抽出できません。
ko: 사용 가능한 오디오 스트림이 없어 오디오를 추출할 수 없습니다.
ru: Нет доступных аудиопотоков, невозможно извлечь аудио.
zh_hans: 没有可用的音频流，无法提取音频。
zh_hant: 沒有可用的音訊串流，無法擷取音訊。

source: Open
ja: 開く
ko: 열기
ru: Открыть
zh_hans: 打开
zh_hant: 打開

source: Open a window to edit all metadata tags for this audio
ja: このオーディオのすべてのメタデータタグを編集するウィンドウを開く
ko: 이 오디오의 모든 메타데이터 태그를 편집할 창 열기
ru: Открыть окно для редактирования всех тегов метаданных этого аудио
zh_hans: 打开窗口以编辑此音频的所有元数据标签
zh_hant: 開啟視窗以編輯此音訊的所有中繼資料標籤

source: Open in Finder
ja: Finderで開く
ko: Finder에서 열기
ru: Открыть в Finder
zh_hans: 访达中打开
zh_hant: 在 Finder 中打開

source: Opus (Low-latency Codec)
ja: Opus（低遅延コーデック）
zh_hans: Opus（低延迟编码器）
zh_hant: Opus（低延遲編碼器）

source: Opus Audio
ja: Opus音声
zh_hans: Opus音频
zh_hant: Opus 音訊

source: or
ja: または
ko: 또는
ru: или
zh_hans: 或
zh_hant: 或

source: PCM 16-bit Big Endian (AIFF)
ja: PCM 16ビット ビッグエンディアン（AIFF）
zh_hans: PCM 16位大端格式 (AIFF)
zh_hant: PCM 16 位元大端格式 (AIFF)

source: PCM 16-bit Little Endian
ja: PCM 16ビット リトルエンディアン
zh_hans: PCM 16位小端格式
zh_hant: PCM 16 位元小端格式

source: PCM 24-bit Little Endian
ja: PCM 24ビット リトルエンディアン
zh_hans: PCM 24位小端格式
zh_hant: PCM 24 位元小端格式

source: PCM 32-bit Floating Point
ja: PCM 32ビット 浮動小数点
zh_hans: PCM 32位浮点数格式
zh_hant: PCM 32 位元浮點數格式

source: PCM 32-bit Little Endian
ja: PCM 32ビット リトルエンディアン
zh_hans: PCM 32位小端格式
zh_hant: PCM 32 位元小端格式

source: PCM signed 16-bit little-endian
ja: PCM符号付き16ビット リトルエンディアン

source: PCM unsigned 8-bit
ja: PCM符号なし8ビット

source: Profile
ja: プロファイル
ko: 프로필
ru: Профиль
zh_hans: 配置文件
zh_hant: 設定檔

source: Publisher
ja: 出版社
ko: 게시자
ru: Издатель
zh_hans: 发行商
zh_hant: 發行商

source: Rating
ja: 評価
ko: 평점
ru: Рейтинг
zh_hans: 评分
zh_hant: 評分

source: Release
ja: リリース
ko: 릴리스
ru: Релиз
zh_hans: 发行
zh_hant: 發行

source: Remove
ja: 削除
ko: 제거
ru: Удалить
zh_hans: 移除
zh_hant: 移除

source: Replace Cover
ja: カバーを置換
ko: 커버 교체
ru: Заменить обложку
zh_hans: 替换封面
zh_hant: 取代封面

source: Sample Rate
ja: サンプルレート
ko: 샘플 레이트
ru: Частота дискретизации
zh_hans: 采样率
zh_hant: 取樣率

source: Select Audio Files
ja: 音声ファイルを選択
ko: 오디오 파일 선택
ru: Выбрать аудиофайлы
zh_hans: 选择音频文件
zh_hant: 選取音訊檔案

source: Select Cover Image
ja: カバー画像を選択
ko: 커버 이미지 선택
ru: Выбрать изображение обложки
zh_hans: 选择封面图片
zh_hant: 選取封面圖片

source: Select Folder
ja: フォルダを選択
ko: 폴더 선택
ru: Выбрать папку
zh_hans: 选择文件夹
zh_hant: 選取檔案夾

source: Show / Podcast
ja: 番組 / ポッドキャスト
ko: 쇼 / 팟캐스트
ru: Шоу / Подкаст
zh_hans: 节目 / 播客
zh_hant: 節目 / Podcast

source: Size
ja: サイズ
ko: 크기
ru: Размер
zh_hans: 大小
zh_hant: 大小

source: Sort Album
ja: アルバムを並べ替え
ko: 앨범 정렬
ru: Сортировать альбом
zh_hans: 专辑排序
zh_hant: 專輯排序

source: Sort Artist
ja: アーティストを並べ替え
ko: 아티스트 정렬
ru: Сортировать исполнителя
zh_hans: 艺术家排序
zh_hant: 演出者排序

source: Sort Title
ja: タイトルを並べ替え
ko: 제목 정렬
ru: Сортировать название
zh_hans: 标题排序
zh_hant: 標題排序

source: Sorting
ja: 並べ替え
ko: 정렬
ru: Сортировка
zh_hans: 排序
zh_hant: 排序

source: Speex (Speech Codec)
ja: Speex（音声コーデック）
zh_hans: Speex（语音编码器）
zh_hant: Speex（語音編碼器）

source: Stereo
ja: ステレオ
ko: 스테레오
ru: Стерео
zh_hans: 立体声
zh_hant: 立體聲

source: Stream Count
ja: ストリーム数
ko: 스트림 수
ru: Количество потоков
zh_hans: 流数量
zh_hant: 串流數量

source: Subtitle
ja: 字幕
ko: 자막
ru: Субтитры
zh_hans: 字幕
zh_hant: 字幕

source: The audio file is no longer in the list.
ja: このオーディオファイルはリストにありません。
ko: 오디오 파일이 더 이상 목록에 없습니다.
ru: Аудиофайл больше не в списке.
zh_hans: 该音频文件已不在列表中。
zh_hant: 該音訊檔已不在清單中。

source: Title
ja: タイトル
ko: 제목
ru: Название
zh_hans: 标题
zh_hant: 標題

source: Track
ja: トラック
ko: 트랙
ru: Трек
zh_hans: 音轨
zh_hant: 音軌

source: TrueHD (Dolby TrueHD)
ja: TrueHD（ドルビーTrueHD）
zh_hans: TrueHD（杜比TrueHD）

source: Unable to add cover artwork
ja: カバーアートワークを追加できません
ko: 커버 아트워크를 추가할 수 없습니다
ru: Не удалось добавить обложку
zh_hans: 无法添加封面
zh_hant: 無法加入封面圖片

source: Unable to write metadata
ja: メタデータを書き込めません
ko: 메타데이터를 쓸 수 없음
ru: Не удаётся записать метаданные
zh_hans: 无法写入元数据
zh_hant: 無法寫入中繼資料

source: Unknown Codec
ja: 不明なコーデック
ko: 알 수 없는 코덱
ru: Неизвестный кодек
zh_hans: 未知编解码器
zh_hant: 未知編解碼器

source: Unlimited Conversions
ja: 無制限変換
ko: 무제한 변환
ru: Неограниченные конвертации
zh_hans: 无限次转换
zh_hant: 無限次轉換

source: Unlock all Features
ja: すべての機能をロック解除
ko: 모든 기능 잠금 해제
ru: Разблокировать все функции
zh_hans: 解锁所有功能
zh_hant: 解鎖所有功能

source: Update metadata
ja: メタデータを更新
ko: 메타데이터 업데이트
ru: Обновить метаданные
zh_hans: 更新源数据
zh_hant: 更新中繼資料

source: Use original
ja: オリジナルを使用
ko: 원본 사용
ru: Использовать оригинал
zh_hans: 使用原始
zh_hant: 使用原始

source: VOX Dialogic Voice Audio File
ja: VOX Dialogic 音声オーディオファイル
ko: VOX Dialogic 음성 오디오 파일
ru: Аудиофайл голоса VOX Dialogic
zh_hans: VOX Dialogic 语音音频文件
zh_hant: VOX Dialogic 語音音訊檔

source: Waveform Audio File Format
ja: 波形音声ファイル形式
zh_hans: 波形音频文件格式
zh_hant: 波形音訊檔案格式

source: Website
ja: ウェブサイト
ko: 웹사이트
ru: Веб-сайт
zh_hans: 网站
zh_hant: 網站

source: Writing to file…
ja: ファイルに書き込み中…
ko: 파일에 쓰는 중…
ru: Запись в файл…
zh_hans: 正在写入文件…
zh_hant: 正在寫入檔案…

source: OK
ko: 확인
ru: ОК
zh_hans: 确定
zh_hant: 確定

source: Core Audio Format
zh_hans: 核心音频格式
zh_hant: 核心音訊格式

source: Creative Voice
zh_hans: 创意语音
zh_hant: 創意語音

source: Pro
zh_hans: 高级版
zh_hant: 進階版

source: Real Audio 1.0
zh_hans: Real音频1.0
zh_hant: Real 音訊 1.0

source: RealMedia Audio
zh_hans: RealMedia音频
zh_hant: RealMedia 音訊

source: Sony Wave64
zh_hans: 索尼 Wave64

source: True Audio
zh_hans: 真音频

source: TTA (True Audio)
zh_hans: TTA（真音频）

source: Video Object
zh_hans: 视频对象
zh_hant: 視訊物件

source: WebM Audio
zh_hans: WebM 音频
zh_hant: WebM 音訊

source: Windows Media Audio
zh_hans: Windows 媒体音频
zh_hant: Windows 媒體音訊

source: WMA (Windows Media Audio)
zh_hans: WMA（Windows媒体音频）
zh_hant: WMA（Windows 媒體音訊）
